{
  "generatedAt": "2025-11-11T19:02:14.078Z",
  "count": 2,
  "failed": 0,
  "items": [
    {
      "url": "https://www.bssnews.net/bangla/law-and-courts/252836",
      "title": "হাসিনাসহ ২৮৬ জনের বিরুদ্ধে রাষ্ট্রদ্রোহ মামলা বিচারের জন্য প্রস্তুত | আইন ও আদালত",
      "author": null,
      "publishedAt": null,
      "wordCount": 514,
      "paragraphs": [
        "শিরোনাম",
        "ঢাকা, ১১ নভেম্বর, ২০২৫ (বাসস) : ‎‎‎বাংলাদেশের ক্ষমতাচ্যুত সাবেক প্রধানমন্ত্রী শেখ হাসিনাসহ ২৮৬ জনের বিরুদ্ধে রাষ্ট্রদ্রোহ মামলা বিচারের জন্য প্রস্তত হওয়ায় তা বদলির আদেশ দিয়েছেন ঢাকার একটি আদালত। জয় বাংলা ব্রিগেডের জুম মিটিংয়ে অংশ নিয়ে অন্তর্বর্তী সরকারকে উৎখাত ও রাষ্ট্রবিরোধী কর্মকাণ্ডে অংশ নেওয়ার অভিযোগে মামলাটি দায়ের করা হয়।",
        "আজ মঙ্গলবার ঢাকা মেট্রোপলিটন ম্যাজিস্ট্রেট ইশরাত জেনিফার জেরিন মামলাটি বিচারের জন্য প্রস্তত হওয়ায় তা বদলির আদেশ দেন।",
        "এই মামলায় ক্ষমতাচ্যুত সাবেক প্রধানমন্ত্রী শেখ হাসিনাসহ ২৮৬ জন আসামি। তাদের মধ্যে শেখ হাসিনাসহ ২৫৮ জন পলাতক রয়েছেন। গত ১৪ অক্টোবর শেখ হাসিনাসহ ২৬১ জন পলাতক থাকায় তাদের আদালতে হাজির হতে পত্রিকায় বিজ্ঞপ্তি প্রকাশের নির্দেশ দিয়েছেন আদালত। ইতোমধ্যে আরো তিনজনকে বিভিন্ন সময় এ মামলায় গ্রেফতার দেখানো হয়েছে।",
        "বর্তমানে এ মামলায় ঢাকা মহানগর উত্তর যুব মহিলা লীগের সাবেক সভাপতি ও সংরক্ষিত মহিলা আসনের সাবেক সংসদ সদস্য (এমপি) সাবিনা আক্তার তুহিনসহ ২৮ জন গ্রেফতার রয়েছেন। আজ পত্রিকায় বিজ্ঞপ্তি প্রকাশ হয়ে আসায় আইন অনুযায়ী মামলাটির পরবর্তী বিচারিক কার্যক্রমের জন্য ঢাকা মহানগর দায়রা জজ আদালতে বদলির আদেশ দেন বিচারক। ঢাকা মহানগর দায়রা জজ আদালতে মামলাটির পরবর্তী বিচারিক কার্যক্রম শুরু হবে।",
        "মামলার বাদী সিআইডির সহকারী পুলিশ সুপার মো. এনামুল হক বাসস’কে বিষয়টি নিশ্চিত করেছেন।",
        "শেখ হাসিনা ছাড়াও মামলার উল্লেখযোগ্য আসামি হলেন— ঢাকা মহানগর উত্তর যুব মহিলা লীগের সাবেক সভাপতি ও সংরক্ষিত মহিলা আসনের সাবেক সংসদ সদস্য (এমপি) সাবিনা আক্তার তুহিন, যুক্তরাষ্ট্র আওয়ামী লীগের সহ-সভাপতি ড. রাব্বি আলম, জয়বাংলা বিগ্রেডের সদস্য কবিরুল ইসলাম, এডভোকেট কামরুল ইসলাম, এলাহী নেওয়াজ মাছুম, জাকির হোসেন জিকু, প্রফেসর তাহেরুজ্জামান, এ. কে. এম. আক্তারুজ্জামান, আজিদা পারভীন পাখি, শাহীন, এডভোকেট এ. এফ. এম. দিদারুল ইসলাম, মাকসুদুর রহমান, সাবেক এমপি সৈয়দ রুবিনা আক্তার, সাবেক এমপি পংকজ, লায়লা বানু, ছাত্রলীগের কেন্দ্রীয় কমিটির সভাপতি সাদ্দাম হোসেন, রিতু আক্তার, নুরুন্নবী নিবির, সাবিনা বেগম ও শরিফুল ইসলাম রমজান।",
        "মামলার অভিযোগ সূত্রে জানা যায়, গত বছরের ১৯ ডিসেম্বর অনলাইন প্ল্যাটফর্মের মিটিংয়ে ‘জয় বাংলা ব্রিগেড’ গঠন করে একটি গৃহযুদ্ধের মাধ্যমে পলাতক শেখ হাসিনাকে পুনরায় প্রধানমন্ত্রীর ক্ষমতা বুঝিয়ে দেওয়া এবং তা নিশ্চিতকরণের জন্য শেষ নিঃশ্বাস পর্যন্ত যুদ্ধ করে যাবেন বলে অনেকেই প্রত্যয় ব্যক্ত করেন। মোট ৫৭৭ জন অংশগ্রহণকারী দেশ-বিদেশের বিভিন্ন স্থান থেকে উক্ত জুম মিটিংয়ে অংশগ্রহণ করেন এবং শেখ হাসিনার সমস্ত নির্দেশ পালন করার ব্যাপারে একাগ্রচিত্তে মত প্রকাশ করেন।",
        "ড. রাব্বি আলমের (যুক্তরাষ্ট্র আওয়ামী লীগের সহ-সভাপতি) সঞ্চালনায় সাবেক প্রধানমন্ত্রী শেখ হাসিনা এবং হোস্ট, কো-হোস্ট ও অংশগ্রহণকারী নেতা-কর্মীদের কথোপকথনে ভয়েস রেকর্ড পর্যালোচনায় ‘জয় বাংলা ব্রিগেড’ নামক প্লাটফর্মে দেশ-বিদেশ থেকে অংশগ্রহণকারীগণ বৈধ সরকারকে শান্তিপূর্ণভাবে দেশ পরিচালনা করতে দেবে না মর্মে আলোচনা হয়।",
        "সেই সঙ্গে অনলাইন প্ল্যাটফর্ম মিটিংয়ে বর্তমান সরকারকে উৎখাত করার জন্য গৃহযুদ্ধের ঘোষণা দিয়ে ষড়যন্ত্রমূলকভাবে রাষ্ট্রদ্রোহিতার অপরাধের সুস্পষ্ট উপাদান রয়েছে মর্মে প্রতীয়মান হওয়ায় স্বরাষ্ট্র মন্ত্রণালয়ের অনুমোদনের প্রেক্ষিতে ২০২৫ সালের ২৭ মার্চ শেখ হাসিনাসহ ৭৩ জনের বিরুদ্ধে রাষ্ট্রদ্রোহের অভিযোগে আদালতে মামলাটি দায়ের করেন সিআইডির সহকারী পুলিশ সুপার মো. এনামুল হক।",
        "এরপর সিআরপিসি’র ১৯৬ ধারায় ক্ষমতাপ্রাপ্ত হয়ে সিআইডির এই কর্মকর্তাকে তদন্তের নির্দেশ দেওয়া হয়। মামলাটি তদন্ত শেষে গত ১৪ আগস্ট ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট আরিফুল ইসলামের আদালতে শেখ হাসিনাসহ ২৮৬ জনের বিরুদ্ধে চার্জশিট দাখিল করেন তদন্ত কর্মকর্তা সিআইডির সহকারী পুলিশ সুপার (সাইবার ইনভেস্টিগেশন অ্যান্ড অপারেশন্স) মো. এনামুল হক। আদালত চার্জশিটটি গ্রহণ করে শেখ হাসিনাসহ ২৮৬ জনের বিরুদ্ধে গ্রেফতারি পরোয়ানা জারি করেন।",
        "ব্যবস্থাপনা পরিচালক ও প্রধান সম্পাদক : মাহবুব মোর্শেদ",
        "সর্বসত্ব সংরক্ষিত © ২০২৫ বাংলাদেশ সংবাদ সংস্থা",
        "সর্বসত্ব সংরক্ষিত © ২০২৫ বাংলাদেশ সংবাদ সংস্থা"
      ],
      "text": "শিরোনাম\n\nঢাকা, ১১ নভেম্বর, ২০২৫ (বাসস) : ‎‎‎বাংলাদেশের ক্ষমতাচ্যুত সাবেক প্রধানমন্ত্রী শেখ হাসিনাসহ ২৮৬ জনের বিরুদ্ধে রাষ্ট্রদ্রোহ মামলা বিচারের জন্য প্রস্তত হওয়ায় তা বদলির আদেশ দিয়েছেন ঢাকার একটি আদালত। জয় বাংলা ব্রিগেডের জুম মিটিংয়ে অংশ নিয়ে অন্তর্বর্তী সরকারকে উৎখাত ও রাষ্ট্রবিরোধী কর্মকাণ্ডে অংশ নেওয়ার অভিযোগে মামলাটি দায়ের করা হয়।\n\nআজ মঙ্গলবার ঢাকা মেট্রোপলিটন ম্যাজিস্ট্রেট ইশরাত জেনিফার জেরিন মামলাটি বিচারের জন্য প্রস্তত হওয়ায় তা বদলির আদেশ দেন।\n\nএই মামলায় ক্ষমতাচ্যুত সাবেক প্রধানমন্ত্রী শেখ হাসিনাসহ ২৮৬ জন আসামি। তাদের মধ্যে শেখ হাসিনাসহ ২৫৮ জন পলাতক রয়েছেন। গত ১৪ অক্টোবর শেখ হাসিনাসহ ২৬১ জন পলাতক থাকায় তাদের আদালতে হাজির হতে পত্রিকায় বিজ্ঞপ্তি প্রকাশের নির্দেশ দিয়েছেন আদালত। ইতোমধ্যে আরো তিনজনকে বিভিন্ন সময় এ মামলায় গ্রেফতার দেখানো হয়েছে।\n\nবর্তমানে এ মামলায় ঢাকা মহানগর উত্তর যুব মহিলা লীগের সাবেক সভাপতি ও সংরক্ষিত মহিলা আসনের সাবেক সংসদ সদস্য (এমপি) সাবিনা আক্তার তুহিনসহ ২৮ জন গ্রেফতার রয়েছেন। আজ পত্রিকায় বিজ্ঞপ্তি প্রকাশ হয়ে আসায় আইন অনুযায়ী মামলাটির পরবর্তী বিচারিক কার্যক্রমের জন্য ঢাকা মহানগর দায়রা জজ আদালতে বদলির আদেশ দেন বিচারক। ঢাকা মহানগর দায়রা জজ আদালতে মামলাটির পরবর্তী বিচারিক কার্যক্রম শুরু হবে।\n\nমামলার বাদী সিআইডির সহকারী পুলিশ সুপার মো. এনামুল হক বাসস’কে বিষয়টি নিশ্চিত করেছেন।\n\nশেখ হাসিনা ছাড়াও মামলার উল্লেখযোগ্য আসামি হলেন— ঢাকা মহানগর উত্তর যুব মহিলা লীগের সাবেক সভাপতি ও সংরক্ষিত মহিলা আসনের সাবেক সংসদ সদস্য (এমপি) সাবিনা আক্তার তুহিন, যুক্তরাষ্ট্র আওয়ামী লীগের সহ-সভাপতি ড. রাব্বি আলম, জয়বাংলা বিগ্রেডের সদস্য কবিরুল ইসলাম, এডভোকেট কামরুল ইসলাম, এলাহী নেওয়াজ মাছুম, জাকির হোসেন জিকু, প্রফেসর তাহেরুজ্জামান, এ. কে. এম. আক্তারুজ্জামান, আজিদা পারভীন পাখি, শাহীন, এডভোকেট এ. এফ. এম. দিদারুল ইসলাম, মাকসুদুর রহমান, সাবেক এমপি সৈয়দ রুবিনা আক্তার, সাবেক এমপি পংকজ, লায়লা বানু, ছাত্রলীগের কেন্দ্রীয় কমিটির সভাপতি সাদ্দাম হোসেন, রিতু আক্তার, নুরুন্নবী নিবির, সাবিনা বেগম ও শরিফুল ইসলাম রমজান।\n\nমামলার অভিযোগ সূত্রে জানা যায়, গত বছরের ১৯ ডিসেম্বর অনলাইন প্ল্যাটফর্মের মিটিংয়ে ‘জয় বাংলা ব্রিগেড’ গঠন করে একটি গৃহযুদ্ধের মাধ্যমে পলাতক শেখ হাসিনাকে পুনরায় প্রধানমন্ত্রীর ক্ষমতা বুঝিয়ে দেওয়া এবং তা নিশ্চিতকরণের জন্য শেষ নিঃশ্বাস পর্যন্ত যুদ্ধ করে যাবেন বলে অনেকেই প্রত্যয় ব্যক্ত করেন। মোট ৫৭৭ জন অংশগ্রহণকারী দেশ-বিদেশের বিভিন্ন স্থান থেকে উক্ত জুম মিটিংয়ে অংশগ্রহণ করেন এবং শেখ হাসিনার সমস্ত নির্দেশ পালন করার ব্যাপারে একাগ্রচিত্তে মত প্রকাশ করেন।\n\nড. রাব্বি আলমের (যুক্তরাষ্ট্র আওয়ামী লীগের সহ-সভাপতি) সঞ্চালনায় সাবেক প্রধানমন্ত্রী শেখ হাসিনা এবং হোস্ট, কো-হোস্ট ও অংশগ্রহণকারী নেতা-কর্মীদের কথোপকথনে ভয়েস রেকর্ড পর্যালোচনায় ‘জয় বাংলা ব্রিগেড’ নামক প্লাটফর্মে দেশ-বিদেশ থেকে অংশগ্রহণকারীগণ বৈধ সরকারকে শান্তিপূর্ণভাবে দেশ পরিচালনা করতে দেবে না মর্মে আলোচনা হয়।\n\nসেই সঙ্গে অনলাইন প্ল্যাটফর্ম মিটিংয়ে বর্তমান সরকারকে উৎখাত করার জন্য গৃহযুদ্ধের ঘোষণা দিয়ে ষড়যন্ত্রমূলকভাবে রাষ্ট্রদ্রোহিতার অপরাধের সুস্পষ্ট উপাদান রয়েছে মর্মে প্রতীয়মান হওয়ায় স্বরাষ্ট্র মন্ত্রণালয়ের অনুমোদনের প্রেক্ষিতে ২০২৫ সালের ২৭ মার্চ শেখ হাসিনাসহ ৭৩ জনের বিরুদ্ধে রাষ্ট্রদ্রোহের অভিযোগে আদালতে মামলাটি দায়ের করেন সিআইডির সহকারী পুলিশ সুপার মো. এনামুল হক।\n\nএরপর সিআরপিসি’র ১৯৬ ধারায় ক্ষমতাপ্রাপ্ত হয়ে সিআইডির এই কর্মকর্তাকে তদন্তের নির্দেশ দেওয়া হয়। মামলাটি তদন্ত শেষে গত ১৪ আগস্ট ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট আরিফুল ইসলামের আদালতে শেখ হাসিনাসহ ২৮৬ জনের বিরুদ্ধে চার্জশিট দাখিল করেন তদন্ত কর্মকর্তা সিআইডির সহকারী পুলিশ সুপার (সাইবার ইনভেস্টিগেশন অ্যান্ড অপারেশন্স) মো. এনামুল হক। আদালত চার্জশিটটি গ্রহণ করে শেখ হাসিনাসহ ২৮৬ জনের বিরুদ্ধে গ্রেফতারি পরোয়ানা জারি করেন।\n\nব্যবস্থাপনা পরিচালক ও প্রধান সম্পাদক : মাহবুব মোর্শেদ\n\nসর্বসত্ব সংরক্ষিত © ২০২৫ বাংলাদেশ সংবাদ সংস্থা\n\nসর্বসত্ব সংরক্ষিত © ২০২৫ বাংলাদেশ সংবাদ সংস্থা"
    },
    {
      "url": "https://www.bbc.com/bengali/articles/cy5q9n5z641o",
      "title": "শেখ হাসিনা : ভারত কি অবশেষে তাকে ‘আনলক’ করছে? - BBC News বাংলা",
      "author": null,
      "publishedAt": "2025-11-05",
      "wordCount": 1508,
      "paragraphs": [
        "ছবির উৎস, Getty Images",
        "প্রায় ন'মাস আগেকার কথা। ঢাকায় শেখ মুজিবের বাসভবন ৩২ নম্বর ধানমন্ডি ভাঙচুরের পর বাংলাদেশ সরকার একটি বিবৃতি দিয়ে অভিযোগ করে, ভারতে অবস্থানরত শেখ হাসিনাই সোশ্যাল মিডিয়াতে লাগাতার মিথ্যা ও উসকানিমূলক বক্তব্য দিয়ে পরিস্থিতিকে অস্থিতিশীল করে তুলতে চাইছেন এবং ভারতের উচিত তার মুখে রাশ টেনে ধরা। ঢাকায় নিযুক্ত ভারতীয় রাষ্ট্রদূতকে তলব করে জানানো হয় আনুষ্ঠানিক প্রতিবাদও।",
        "ঠিক তার পর দিনই ভারতের পররাষ্ট্র মন্ত্রণালয় পাল্টা বিবৃতি দিয়ে দাবি করে, শেখ হাসিনা যা বলছেন তা তিনি 'ব্যক্তি শেখ হাসিনা হিসেবে', মানে তার 'ইন্ডিভিজুয়াল ক্যাপাসিটি'তে বলছেন – এবং ভারত সরকারের সেখানে কোনো ভূমিকাই নেই।",
        "ভারতকে 'নেতিবাচক' দৃষ্টিতে তুলে ধরলে বা বাংলাদেশের 'অভ্যন্তরীণ প্রশাসনিক ব্যর্থতা'র জন্য ভারতকে দায়ী করলে তা যে দ্বিপাক্ষিক সম্পর্কের জন্য সহায়ক হবে না, মনে করিয়ে দেওয়া হয় সেটাও। যথারীতি পাল্টা তলব করা হয় দিল্লিতে বাংলাদেশের ভারপ্রাপ্ত হাই কমিশনারকেও।",
        "আসলে গত সোয়া বছর ধরে ভারতের আশ্রয় ও আতিথেয়তায় থাকা সাবেক প্রধানমন্ত্রী শেখ হাসিনাকে আদৌ প্রকাশ্যে মুখ খুলতে দেওয়া উচিত কি না, তা নিয়ে দিল্লি ও ঢাকার মধ্যে যে পরিমাণ কূটনৈতিক তিক্ততা তৈরি হয়েছে তা এক কথায় নজিরবিহীন।",
        "এমনকী বিষয়টি নিয়ে কথাবার্তাও হয়েছে বাংলাদেশের প্রধান উপদেষ্টা মুহাম্মদ ইউনূস ও ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর মধ্যে।",
        "এখানে বাংলাদেশের বক্তব্য হল, জুলাই গণহত্যায় অভিযুক্ত সাবেক প্রধানমন্ত্রী শেখ হাসিনাকে ভারত আশ্রয় দিয়েছে ভাল কথা – কিন্তু দু'দেশের মধ্যেকার বিদ্যমান প্রত্যর্পণ চুক্তি অনুসারে ঢাকা তাকে বিচারের মুখোমুখি করার জন্য হস্তান্তরের দাবিও জানিয়েছে।",
        "ছবির উৎস, Reuters/X",
        "এখন সেটার কোনো নিষ্পত্তি হওয়ার আগেই যদি ভারত তাকে প্রকাশ্যে মুখ খুলতে দেয় এবং তিনি তার বক্তব্যের মাধ্যমে দলীয় নেতা-কর্মীদের উসকানি দিয়ে বাংলাদেশে অস্থিরতা তৈরি করতে চান তাহলে তা কিছুতেই গ্রহণযোগ্য হতে পারে না।",
        "ততদিনে বাংলাদেশের সাবেক প্রধানমন্ত্রী অনলাইনে আওয়ামী লীগ নেতাকর্মীদের উদ্দেশে নিয়মিতই ভাষণ দিতে শুরু করেছেন। কখনো সেটা রেকর্ডেড, কখনো আবার 'লাইভ'।",
        "End of সর্বাধিক পঠিত",
        "এই পটভূমিতে গত এপ্রিলে ব্যাংককে বিমস্টেক শীর্ষ সম্মেলনের অবকাশে যখন মুহাম্মদ ইউনূস যখন তাদের যুক্তি নরেন্দ্র মোদীর কাছে তুলে ধরেন, ভারতের প্রধানমন্ত্রীর জবাব ছিল – আজকের এই সোশ্যাল মিডিয়ার যুগে কারও মুখে লাগাম পরানোই সম্ভব নয়, এবং শেখ হাসিনার ক্ষেত্রেও ঠিক সেটাই ঘটছে।",
        "আসলে শেখ হাসিনাকে মুখ খুলতে দেওযার প্রশ্নে ভারতের পাল্টা বক্তব্য হল, একটা বিশেষ পরিস্থিতিতে ও সুরক্ষার প্রয়োজনে তাকে এ দেশে আশ্রয় দেওয়া হয়েছে ঠিকই – কিন্তু তিনি কোনও 'রাজনৈতিক বন্দী' নন।",
        "ভারতে রাজনৈতিক বন্দীদের মোবাইল ফোন বা অনলাইন অ্যাক্সেস পাওয়ার ক্ষেত্রেও অনেক বিধিনিষেধ থাকে – কিন্তু শেখ হাসিনার ক্ষেত্রে তা প্রযোজ্য নয়, তা ছাড়া তার খবরের কাগজ বা টিভি চ্যানেল অবাধে সার্ফ করারও সুযোগ আছে। এমনকী তার ব্যক্তিগত ফোনও প্রথম দিন থেকে তার কাছেই আছে।",
        "এই পাল্টাপাল্টি যুক্তির মধ্যেই গত ২৯ অক্টোবর (বুধবার) বিশ্বের তিনটি আন্তর্জাতিক মিডিয়া আউটলেটে (রয়টার্স, এএফপি ও দ্য ইন্ডিপেন্ডেন্ট) একযোগে শেখ হাসিনার তিন তিনটি আলাদা সাক্ষাৎকার প্রকাশিত হয়েছে।",
        "ছবির উৎস, PMO INDIA",
        "যদিও সেই 'সাক্ষাৎকার'গুলো লিখিত বা ইমেইল প্রশ্নোত্তরের ভিত্তিতে করা, তারপরও বিষয়টি যে শেখ হাসিনার 'হোস্ট' ভারত সরকারের সম্মতিতেই হয়েছে তা নিয়ে দিল্লিতে পর্যবেক্ষকদের কোনও সন্দেহই নেই।",
        "মাসতিনেক আগে ভারতে আওয়ামী লীগের পলাতক নেতাদের বেশ কয়েকজনের সঙ্গেও শেখ হাসিনার সশরীরে সাক্ষাত পর্যন্ত হয়েছে, আর যথারীতি সেটাও ভারত সরকারের অনুমোদন ছাড়া হয়নি। দিল্লিতে এসে সম্প্রতি মায়ের সঙ্গে দেখা করে গেছেন শেখ হাসিনার আমেরিকা-প্রবাসী পুত্র সজীব ওয়াজেদও।",
        "এই ঘটনাক্রম দেখে বিশ্লেষকরা অনেকেই ধারণা করছেন, একটা খুব বিশেষ পরিস্থিতিতে ভারতে চলে আসতে বাধ্য হওয়া শেখ হাসিনার ওপর যে সব বিধিনিষেধ শুরুতে আরোপিত হয়েছিল তার অনেকগুলোই ধীরে ধীরে শিথিল করা হচ্ছে। এটাকেই অনেকে 'আনলকিং' বলে বর্ণনা করছেন।",
        "কিন্তু কেন এখন এই 'আনলকিং'-এর প্রক্রিয়া? এর মধ্যে দিয়ে কী বার্তা দেওয়ার চেষ্টা হচ্ছে?",
        "আগামী দিনে কি তাকে 'ইন-পার্সন' বা সশরীরে মুখোমুখি সাক্ষাৎকার দিতেও দেখা যাবে? এই প্রতিবেদন উত্তর খুঁজেছে সে সব প্রশ্নেরই।",
        "দিল্লিতে শীর্ষস্থানীয় থিংকট্যাংক মনোহর পারিক্কর ইনস্টিটিউট ফর ডিফেন্স স্টাডিজ অ্যান্ড অ্যানালিসিসে (আইডিএসএ) সিনিয়র ফেলো স্ম্রুতি পট্টনায়ক বাংলাদেশ নিয়ে গবেষণা করছেন বহু বছর ধরে।",
        "ড: পট্টনায়কের ধারণা, এই যে ভারত এখন শেখ হাসিনাকে আরও বেশি করে মুখ খুলতে দিচ্ছে এবং আন্তর্জাতিক মিডিয়াকে সাক্ষাৎকার পর্যন্ত দিতে দিচ্ছে, তার মূলে আছে আওয়ামী লীগকে বাংলাদেশের রাজনৈতিক ল্যান্ডস্কেপে প্রাসঙ্গিক রাখার চেষ্টা।",
        "বিবিসি বাংলার সর্বশেষ খবর ও বিশ্লেষণ এখন সরাসরি আপনার ফোনে।",
        "ফলো করুন, নোটিফিকেশন অন রাখুন",
        "বিবিসি বাংলার সাথে থাকার জন্য ধন্যবাদ বিবিসি বাংলার হোয়াটসঅ্যাপ চ্যানেল",
        "\"দেখুন আমি এটাকে ঠিক 'অনুমতি দেওয়া' বলব না, কিন্তু এই সাক্ষাৎকারগুলো যে ভারত সরকারের অগোচরে হয়নি তা তো বোঝাই যায়।\"",
        "\"এখন কেন এটা করা হচ্ছে? আসলে বাংলাদেশে একটার পর একটা গুরুত্বপূর্ণ রাজনৈতিক ডেভেলপমেন্ট হয়ে চলেছে যেখানে আওয়ামী লীগ কোনো স্পেস পাচ্ছে না। ঐকমত্য কমিশন সংস্কার নিয়ে কাজ করেছে, জুলাই সনদ পর্যন্ত সই হয়ে যাচ্ছে – অথচ সেখানে আওয়ামী লীগের কোনো ভূমিকাই নেই।\"",
        "\"কিন্তু আওয়ামী লীগ হলো সে দেশের এমন একটি বৃহৎ রাজনৈতিক শক্তি যাদের সঙ্গে ভারতের ঐতিহাসিকভাবে সুসম্পর্ক। সেই দলটি যখন সেখানে মুখ খোলারই সুযোগ পাচ্ছে না তখন ভারতকে তো এটুকু করতেই হবে, শেখ হাসিনাকে বলতে দিতে হবে\", বিবিসি বাংলাকে বলছিলেন ড: পট্টনায়ক।",
        "তিনি আরও মনে করিয়ে দিচ্ছেন, বাংলাদেশের মুক্তিযুদ্ধে যে জামায়াতে ইসলামীর ভূমিকা নিয়ে আজও বিতর্ক অব্যাহত, তারা পর্যন্ত এখন সে দেশের রাজনৈতিক মিথষ্ক্রিয়ায় একটি গুরুত্বপূর্ণ কণ্ঠস্বর হয়ে উঠেছে – কিন্তু আওয়ামী লীগই সেখানে অনুপস্থিত।",
        "\"আমার ধারণা ভারতও এটা বুঝতে পেরেছে, আর সেই উপলব্ধি থেকেই শেখ হাসিনাকে এখন আরও বেশি করে বলতে দেওয়া হচ্ছে। কারণ এখনও আওয়ামী লীগ নেতৃত্বে তিনিই শেষ কথা\", বলছিলেন স্ম্রুতি পট্টনায়ক।",
        "ঢাকায় ভারতের সাবেক হাই কমিশনার রিভা গাঙ্গুলি দাসও মনে করেন, শেখ হাসিনার এই সব বক্তব্য আসলে আওয়ামী লীগ নেতাকর্মীদের মনোবল চাঙ্গা করার উদ্দেশেই। সামনেই নির্বাচন আসছে, ফলে হাতে খুব একটা সময়ও আর নেই।",
        "ছবির উৎস, Getty Images",
        "\"দলটার শীর্ষ নেতারা দেশে নেই, সামনের নির্বাচনে তারা লড়ারও সুযোগ পাচ্ছে না, এই পরিস্থিতিতে ভারতে থাকা শেখ হাসিনার পক্ষে যতটুকু যা করা সম্ভব তিনি সেটাই করছেন। তার হোস্টরাও তাতে আপত্তি জানাচ্ছে না, এটুকুই\", বলছিলেন তিনি।",
        "তবে ভারতের এই সিদ্ধান্ত দিল্লি-ঢাকার দ্বিপাক্ষিক সম্পর্ককে আরও বিষিয়ে তুলতে পারে, এই আশঙ্কাও অনেক পর্যবেক্ষকেরই আছে।",
        "কয়েক মাস আগেই বিবৃতি দিয়ে ভারত যদিও দাবি করেছে শেখ হাসিনার বক্তব্য মানেই সেটা দিল্লির বক্তব্য নয়, সব ক্ষেত্রে যে কথাটা সত্যি নয় তা সুবিদিত।",
        "বরং ভারতের পক্ষে আনুষ্ঠানিকভাবে বা প্রকাশ্যে যেগুলো বলা সম্ভব নয়, তার অনেক কথাই শেখ হাসিনার মুখ দিয়ে বলানো হচ্ছে – এমনটাই মনে করেন দিল্লিতে আন্তর্জাতিক সম্পর্কের বিশেষজ্ঞ তথা জেএনইউ-র সাবেক অধ্যাপক বলদাস ঘোষাল।",
        "ড: ঘোষাল বিবিসিকে বলছিলেন, \"আমি তো বলব শেখ হাসিনার এই সাক্ষাৎকারগুলোর মধ্যে দিয়ে ভারতই একটু আক্রমণাত্মক অবস্থান নিতে চাইছে।\"",
        "\"আসলে বাংলাদেশে সম্প্রতি এমন বেশ কিছু ঘটনা ঘটেছে যেটাকে দিল্লি পরিষ্কার ভারত-বিরোধী পদক্ষেপ বলে মনে করছে। যেমন, সে দেশে পাকিস্তানের সামরিক জেনারেল বা সরকারি কর্মকর্তাদের ঘন ঘন সফর – কিংবা ধরা যাক সেভেন সিস্টার্স নিয়ে উসকানিমূলক বক্তব্য।\"",
        "\"আবার দিল্লিতে অনেকের এমনও ধারণা আছে যে আন্তর্জাতিক ক্ষেত্রে ভারত নানা কারণে চাপে আছে বলে বাংলাদেশ বোধহয় সেই কোণঠাসা অবস্থারই সুযোগ নিয়ে কিছু ব্রাউনি পয়েন্ট স্কোর করতে চাইছে!\"",
        "ছবির উৎস, ORF",
        "এই পটভুমিতে বাংলাদেশকে পাল্টা চাপে ফেলার চেষ্টাতেই ভারতে নীতিনির্ধারকদের একটা অংশ শেখ হাসিনাকে সুকৌশলে কাজে লাগাচ্ছেন বলে বলদাস ঘোষালের ধারণা।",
        "\"এতে করে দুটো উদ্দেশ্য সাধিত হচ্ছে। প্রথমত, শেখ হাসিনার কথাগুলো বাংলাদেশে কী ধরনের প্রভাব ফেলে বা সরকার কী ধরনের প্রতিক্রিয়া দেখায় সেটা পরখ করে দেখা যাচ্ছে। মানে ইংরেজিতে যাকে বলে টেস্টিং দ্য ওয়াটার।\"",
        "\"আর দ্বিতীয়ত, আওয়ামী লীগের হতোদ্যম নেতাকর্মীদেরও একটা বার্তা দেওয়া যাচ্ছে, যে দেখো শেখ হাসিনা দলের হাল ঠিকই ধরে রেখেছেন এবং ভারতও পুরোপুরি তার পাশেই আছে\", বলছিলেন তিনি।",
        "ফলে অন্যভাবে বললে শেখ হাসিনার এই সব সাক্ষাৎকারের মধ্যে দিয়ে ভারতেরও কিছু স্বার্থ চরিতার্থ হচ্ছে, এমনটাও অনেকে মনে করছেন।",
        "বিবিসি বাংলার হোয়াটসঅ্যাপ চ্যানেল ফলো করতে এখানে ক্লিক/ট্যাপ করুন",
        "লন্ডন-ভিত্তিক লেখক ও জিওপলিটিক্যাল অ্যানালিস্ট প্রিয়জিৎ দেবসরকার ভারতে শেখ হাসিনার প্রথম দিনটি থেকে আজ পর্যন্ত তার অবস্থানের নানা দিক গভীরভাবে ফলো করছেন এবং তা নিয়ে লেখালেখিও করছেন।",
        "তিনি মনে করেন, শেখ হাসিনা ভারতে পা রাখার পরই তাকে যেভাবে কঠোর গোপনীয়তা আর নিশ্ছিদ্র নিরাপত্তায় মুড়ে ফেলা হয়েছিল তার সঙ্গে কোভিড লকডাউনের অনেক মিল আছে।",
        "\"মহামারির সময় লকডাউনে যেভাবে রাতারাতি সব বন্ধ করে দেওয়া হয়েছিল, মানুষকে বাধ্য হয়ে গৃহবন্দি হতে হয়েছিল তার ক্ষেত্রেও ব্যাপারটা ছিল অনেকটা সে রকম। কোভিড নিয়ে সরকার যেমন কোনো ঝুঁকি নিতে পারেনি, শেখ হাসিনার নিরাপত্তার সঙ্গেও কোনো আপস সম্ভব ছিল না।\"",
        "\"কিন্তু লকডাউন তো আর অনন্তকাল ধরে চলতে পারে না। কোভিড লকডাউন যেমন একটা সময় ধাপে ধাপে তুলে নেওয়া হয়েছে, শেখ হাসিনার ক্ষেত্রেও বিধিনিষেধগুলো পর্যায়ক্রমে তুলে নিতেই হতো, আর এখন ঠিক সেটাই হচ্ছে\", বলছিলেন মি দেবসরকার।",
        "গত বছরের ৫ই অগাস্ট ভারতে এসে নামার পর শেখ হাসিনা দলীয় নেতাকর্মীদের উদ্দেশে অনলাইনে রেকর্ডেড ভাষণ দেন বেশ কয়েক সপ্তাহ পর।",
        "এরপর তিনি লন্ডনে আওয়ামী লীগের একটি অনুষ্ঠানে 'লাইভ' ভাষণ দেন। তারপর একে একে 'সিগনালে'র মতো মেসেঞ্জার প্ল্যাটফর্মে যুক্ত হয়ে বা ইউটিউবে লাইভ এসে তিনি একের পর এক ভাষণ দিতে শুরু করেন।",
        "যথারীতি তার এই সব বক্তব্য প্রচারকে কেন্দ্র করে দিল্লি ও ঢাকার মধ্যে কূটনৈতিক অস্বস্তি বাড়তে থাকে। তবে দিল্লি কখনোই তার মুখে রাশ টানেনি, বরং ধীরে ধীরে 'লাগাম' শিথিল করা হয়েছে।",
        "ছবির উৎস, Getty Images",
        "ভারতে আসার বেশ কয়েক মাস পর তিনি আওয়ামী লীগের বাছাই করা জনাকয়েক নেতার সঙ্গে সশরীরে দেখা করেন। তবে সেই বৈঠকও আয়োজন করা হয় তার এখনকার 'বাসস্থান' থেকে দূরে অন্য কোনো জায়গায়।",
        "এরও কিছুদিন পর তিনি একই সঙ্গে তিনটি আন্তর্জাতিক গণমাধ্যমে 'লিখিত' প্রশ্নোত্তরে সাক্ষাৎকার দেন। খুব শিগগিরি আরো কিছু গণমাধ্যমে একই ধরনের 'সাক্ষাৎকার' বেরোবে বলে দিল্লিতে বিবিসি আভাস পেয়েছে।",
        "ফেব্রুয়ারিতে বাংলাদেশের নির্বাচনের আগে শেখ হাসিনাকে যদি ভিডিও ক্যামেরার সামনে বসে সাক্ষাৎকার দিতে দেখা যায়, তাহলেও বোধহয় অবাক হওয়ার কিছু নেই।",
        "প্রিয়জিৎ দেবসরকার ঠিক এই কারণেই বলছিলেন, \"ভারত এখন তার বিশেষ এই অতিথির 'আনলকিং'-এর প্রক্রিয়া শুরু করে দিয়েছে।\"",
        "\"এটায় শেষ পর্যন্ত তারা কতদূর এগোবে, দিল্লিতে বসে তিনি প্রকাশ্য চলাফেরা, অবাধ গতিবিধি বা রাজনৈতিক কর্মকান্ড সামনে কতদূর কী করতে পারবেন সেটা অবশ্য আরো নানা ফ্যাক্টরের ওপরে নির্ভর করছে।\"",
        "© 2025 বিবিসি। বাইরের কোন সাইটের তথ্যের জন্য বিবিসি দায়বদ্ধ নয়। বাইরের লিংক সম্পর্কে বিবিসির দৃষ্টিভঙ্গি সম্বন্ধে পড়ুন।"
      ],
      "text": "ছবির উৎস, Getty Images\n\nপ্রায় ন'মাস আগেকার কথা। ঢাকায় শেখ মুজিবের বাসভবন ৩২ নম্বর ধানমন্ডি ভাঙচুরের পর বাংলাদেশ সরকার একটি বিবৃতি দিয়ে অভিযোগ করে, ভারতে অবস্থানরত শেখ হাসিনাই সোশ্যাল মিডিয়াতে লাগাতার মিথ্যা ও উসকানিমূলক বক্তব্য দিয়ে পরিস্থিতিকে অস্থিতিশীল করে তুলতে চাইছেন এবং ভারতের উচিত তার মুখে রাশ টেনে ধরা। ঢাকায় নিযুক্ত ভারতীয় রাষ্ট্রদূতকে তলব করে জানানো হয় আনুষ্ঠানিক প্রতিবাদও।\n\nঠিক তার পর দিনই ভারতের পররাষ্ট্র মন্ত্রণালয় পাল্টা বিবৃতি দিয়ে দাবি করে, শেখ হাসিনা যা বলছেন তা তিনি 'ব্যক্তি শেখ হাসিনা হিসেবে', মানে তার 'ইন্ডিভিজুয়াল ক্যাপাসিটি'তে বলছেন – এবং ভারত সরকারের সেখানে কোনো ভূমিকাই নেই।\n\nভারতকে 'নেতিবাচক' দৃষ্টিতে তুলে ধরলে বা বাংলাদেশের 'অভ্যন্তরীণ প্রশাসনিক ব্যর্থতা'র জন্য ভারতকে দায়ী করলে তা যে দ্বিপাক্ষিক সম্পর্কের জন্য সহায়ক হবে না, মনে করিয়ে দেওয়া হয় সেটাও। যথারীতি পাল্টা তলব করা হয় দিল্লিতে বাংলাদেশের ভারপ্রাপ্ত হাই কমিশনারকেও।\n\nআসলে গত সোয়া বছর ধরে ভারতের আশ্রয় ও আতিথেয়তায় থাকা সাবেক প্রধানমন্ত্রী শেখ হাসিনাকে আদৌ প্রকাশ্যে মুখ খুলতে দেওয়া উচিত কি না, তা নিয়ে দিল্লি ও ঢাকার মধ্যে যে পরিমাণ কূটনৈতিক তিক্ততা তৈরি হয়েছে তা এক কথায় নজিরবিহীন।\n\nএমনকী বিষয়টি নিয়ে কথাবার্তাও হয়েছে বাংলাদেশের প্রধান উপদেষ্টা মুহাম্মদ ইউনূস ও ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদীর মধ্যে।\n\nএখানে বাংলাদেশের বক্তব্য হল, জুলাই গণহত্যায় অভিযুক্ত সাবেক প্রধানমন্ত্রী শেখ হাসিনাকে ভারত আশ্রয় দিয়েছে ভাল কথা – কিন্তু দু'দেশের মধ্যেকার বিদ্যমান প্রত্যর্পণ চুক্তি অনুসারে ঢাকা তাকে বিচারের মুখোমুখি করার জন্য হস্তান্তরের দাবিও জানিয়েছে।\n\nছবির উৎস, Reuters/X\n\nএখন সেটার কোনো নিষ্পত্তি হওয়ার আগেই যদি ভারত তাকে প্রকাশ্যে মুখ খুলতে দেয় এবং তিনি তার বক্তব্যের মাধ্যমে দলীয় নেতা-কর্মীদের উসকানি দিয়ে বাংলাদেশে অস্থিরতা তৈরি করতে চান তাহলে তা কিছুতেই গ্রহণযোগ্য হতে পারে না।\n\nততদিনে বাংলাদেশের সাবেক প্রধানমন্ত্রী অনলাইনে আওয়ামী লীগ নেতাকর্মীদের উদ্দেশে নিয়মিতই ভাষণ দিতে শুরু করেছেন। কখনো সেটা রেকর্ডেড, কখনো আবার 'লাইভ'।\n\nEnd of সর্বাধিক পঠিত\n\nএই পটভূমিতে গত এপ্রিলে ব্যাংককে বিমস্টেক শীর্ষ সম্মেলনের অবকাশে যখন মুহাম্মদ ইউনূস যখন তাদের যুক্তি নরেন্দ্র মোদীর কাছে তুলে ধরেন, ভারতের প্রধানমন্ত্রীর জবাব ছিল – আজকের এই সোশ্যাল মিডিয়ার যুগে কারও মুখে লাগাম পরানোই সম্ভব নয়, এবং শেখ হাসিনার ক্ষেত্রেও ঠিক সেটাই ঘটছে।\n\nআসলে শেখ হাসিনাকে মুখ খুলতে দেওযার প্রশ্নে ভারতের পাল্টা বক্তব্য হল, একটা বিশেষ পরিস্থিতিতে ও সুরক্ষার প্রয়োজনে তাকে এ দেশে আশ্রয় দেওয়া হয়েছে ঠিকই – কিন্তু তিনি কোনও 'রাজনৈতিক বন্দী' নন।\n\nভারতে রাজনৈতিক বন্দীদের মোবাইল ফোন বা অনলাইন অ্যাক্সেস পাওয়ার ক্ষেত্রেও অনেক বিধিনিষেধ থাকে – কিন্তু শেখ হাসিনার ক্ষেত্রে তা প্রযোজ্য নয়, তা ছাড়া তার খবরের কাগজ বা টিভি চ্যানেল অবাধে সার্ফ করারও সুযোগ আছে। এমনকী তার ব্যক্তিগত ফোনও প্রথম দিন থেকে তার কাছেই আছে।\n\nএই পাল্টাপাল্টি যুক্তির মধ্যেই গত ২৯ অক্টোবর (বুধবার) বিশ্বের তিনটি আন্তর্জাতিক মিডিয়া আউটলেটে (রয়টার্স, এএফপি ও দ্য ইন্ডিপেন্ডেন্ট) একযোগে শেখ হাসিনার তিন তিনটি আলাদা সাক্ষাৎকার প্রকাশিত হয়েছে।\n\nছবির উৎস, PMO INDIA\n\nযদিও সেই 'সাক্ষাৎকার'গুলো লিখিত বা ইমেইল প্রশ্নোত্তরের ভিত্তিতে করা, তারপরও বিষয়টি যে শেখ হাসিনার 'হোস্ট' ভারত সরকারের সম্মতিতেই হয়েছে তা নিয়ে দিল্লিতে পর্যবেক্ষকদের কোনও সন্দেহই নেই।\n\nমাসতিনেক আগে ভারতে আওয়ামী লীগের পলাতক নেতাদের বেশ কয়েকজনের সঙ্গেও শেখ হাসিনার সশরীরে সাক্ষাত পর্যন্ত হয়েছে, আর যথারীতি সেটাও ভারত সরকারের অনুমোদন ছাড়া হয়নি। দিল্লিতে এসে সম্প্রতি মায়ের সঙ্গে দেখা করে গেছেন শেখ হাসিনার আমেরিকা-প্রবাসী পুত্র সজীব ওয়াজেদও।\n\nএই ঘটনাক্রম দেখে বিশ্লেষকরা অনেকেই ধারণা করছেন, একটা খুব বিশেষ পরিস্থিতিতে ভারতে চলে আসতে বাধ্য হওয়া শেখ হাসিনার ওপর যে সব বিধিনিষেধ শুরুতে আরোপিত হয়েছিল তার অনেকগুলোই ধীরে ধীরে শিথিল করা হচ্ছে। এটাকেই অনেকে 'আনলকিং' বলে বর্ণনা করছেন।\n\nকিন্তু কেন এখন এই 'আনলকিং'-এর প্রক্রিয়া? এর মধ্যে দিয়ে কী বার্তা দেওয়ার চেষ্টা হচ্ছে?\n\nআগামী দিনে কি তাকে 'ইন-পার্সন' বা সশরীরে মুখোমুখি সাক্ষাৎকার দিতেও দেখা যাবে? এই প্রতিবেদন উত্তর খুঁজেছে সে সব প্রশ্নেরই।\n\nদিল্লিতে শীর্ষস্থানীয় থিংকট্যাংক মনোহর পারিক্কর ইনস্টিটিউট ফর ডিফেন্স স্টাডিজ অ্যান্ড অ্যানালিসিসে (আইডিএসএ) সিনিয়র ফেলো স্ম্রুতি পট্টনায়ক বাংলাদেশ নিয়ে গবেষণা করছেন বহু বছর ধরে।\n\nড: পট্টনায়কের ধারণা, এই যে ভারত এখন শেখ হাসিনাকে আরও বেশি করে মুখ খুলতে দিচ্ছে এবং আন্তর্জাতিক মিডিয়াকে সাক্ষাৎকার পর্যন্ত দিতে দিচ্ছে, তার মূলে আছে আওয়ামী লীগকে বাংলাদেশের রাজনৈতিক ল্যান্ডস্কেপে প্রাসঙ্গিক রাখার চেষ্টা।\n\nবিবিসি বাংলার সর্বশেষ খবর ও বিশ্লেষণ এখন সরাসরি আপনার ফোনে।\n\nফলো করুন, নোটিফিকেশন অন রাখুন\n\nবিবিসি বাংলার সাথে থাকার জন্য ধন্যবাদ বিবিসি বাংলার হোয়াটসঅ্যাপ চ্যানেল\n\n\"দেখুন আমি এটাকে ঠিক 'অনুমতি দেওয়া' বলব না, কিন্তু এই সাক্ষাৎকারগুলো যে ভারত সরকারের অগোচরে হয়নি তা তো বোঝাই যায়।\"\n\n\"এখন কেন এটা করা হচ্ছে? আসলে বাংলাদেশে একটার পর একটা গুরুত্বপূর্ণ রাজনৈতিক ডেভেলপমেন্ট হয়ে চলেছে যেখানে আওয়ামী লীগ কোনো স্পেস পাচ্ছে না। ঐকমত্য কমিশন সংস্কার নিয়ে কাজ করেছে, জুলাই সনদ পর্যন্ত সই হয়ে যাচ্ছে – অথচ সেখানে আওয়ামী লীগের কোনো ভূমিকাই নেই।\"\n\n\"কিন্তু আওয়ামী লীগ হলো সে দেশের এমন একটি বৃহৎ রাজনৈতিক শক্তি যাদের সঙ্গে ভারতের ঐতিহাসিকভাবে সুসম্পর্ক। সেই দলটি যখন সেখানে মুখ খোলারই সুযোগ পাচ্ছে না তখন ভারতকে তো এটুকু করতেই হবে, শেখ হাসিনাকে বলতে দিতে হবে\", বিবিসি বাংলাকে বলছিলেন ড: পট্টনায়ক।\n\nতিনি আরও মনে করিয়ে দিচ্ছেন, বাংলাদেশের মুক্তিযুদ্ধে যে জামায়াতে ইসলামীর ভূমিকা নিয়ে আজও বিতর্ক অব্যাহত, তারা পর্যন্ত এখন সে দেশের রাজনৈতিক মিথষ্ক্রিয়ায় একটি গুরুত্বপূর্ণ কণ্ঠস্বর হয়ে উঠেছে – কিন্তু আওয়ামী লীগই সেখানে অনুপস্থিত।\n\n\"আমার ধারণা ভারতও এটা বুঝতে পেরেছে, আর সেই উপলব্ধি থেকেই শেখ হাসিনাকে এখন আরও বেশি করে বলতে দেওয়া হচ্ছে। কারণ এখনও আওয়ামী লীগ নেতৃত্বে তিনিই শেষ কথা\", বলছিলেন স্ম্রুতি পট্টনায়ক।\n\nঢাকায় ভারতের সাবেক হাই কমিশনার রিভা গাঙ্গুলি দাসও মনে করেন, শেখ হাসিনার এই সব বক্তব্য আসলে আওয়ামী লীগ নেতাকর্মীদের মনোবল চাঙ্গা করার উদ্দেশেই। সামনেই নির্বাচন আসছে, ফলে হাতে খুব একটা সময়ও আর নেই।\n\nছবির উৎস, Getty Images\n\n\"দলটার শীর্ষ নেতারা দেশে নেই, সামনের নির্বাচনে তারা লড়ারও সুযোগ পাচ্ছে না, এই পরিস্থিতিতে ভারতে থাকা শেখ হাসিনার পক্ষে যতটুকু যা করা সম্ভব তিনি সেটাই করছেন। তার হোস্টরাও তাতে আপত্তি জানাচ্ছে না, এটুকুই\", বলছিলেন তিনি।\n\nতবে ভারতের এই সিদ্ধান্ত দিল্লি-ঢাকার দ্বিপাক্ষিক সম্পর্ককে আরও বিষিয়ে তুলতে পারে, এই আশঙ্কাও অনেক পর্যবেক্ষকেরই আছে।\n\nকয়েক মাস আগেই বিবৃতি দিয়ে ভারত যদিও দাবি করেছে শেখ হাসিনার বক্তব্য মানেই সেটা দিল্লির বক্তব্য নয়, সব ক্ষেত্রে যে কথাটা সত্যি নয় তা সুবিদিত।\n\nবরং ভারতের পক্ষে আনুষ্ঠানিকভাবে বা প্রকাশ্যে যেগুলো বলা সম্ভব নয়, তার অনেক কথাই শেখ হাসিনার মুখ দিয়ে বলানো হচ্ছে – এমনটাই মনে করেন দিল্লিতে আন্তর্জাতিক সম্পর্কের বিশেষজ্ঞ তথা জেএনইউ-র সাবেক অধ্যাপক বলদাস ঘোষাল।\n\nড: ঘোষাল বিবিসিকে বলছিলেন, \"আমি তো বলব শেখ হাসিনার এই সাক্ষাৎকারগুলোর মধ্যে দিয়ে ভারতই একটু আক্রমণাত্মক অবস্থান নিতে চাইছে।\"\n\n\"আসলে বাংলাদেশে সম্প্রতি এমন বেশ কিছু ঘটনা ঘটেছে যেটাকে দিল্লি পরিষ্কার ভারত-বিরোধী পদক্ষেপ বলে মনে করছে। যেমন, সে দেশে পাকিস্তানের সামরিক জেনারেল বা সরকারি কর্মকর্তাদের ঘন ঘন সফর – কিংবা ধরা যাক সেভেন সিস্টার্স নিয়ে উসকানিমূলক বক্তব্য।\"\n\n\"আবার দিল্লিতে অনেকের এমনও ধারণা আছে যে আন্তর্জাতিক ক্ষেত্রে ভারত নানা কারণে চাপে আছে বলে বাংলাদেশ বোধহয় সেই কোণঠাসা অবস্থারই সুযোগ নিয়ে কিছু ব্রাউনি পয়েন্ট স্কোর করতে চাইছে!\"\n\nছবির উৎস, ORF\n\nএই পটভুমিতে বাংলাদেশকে পাল্টা চাপে ফেলার চেষ্টাতেই ভারতে নীতিনির্ধারকদের একটা অংশ শেখ হাসিনাকে সুকৌশলে কাজে লাগাচ্ছেন বলে বলদাস ঘোষালের ধারণা।\n\n\"এতে করে দুটো উদ্দেশ্য সাধিত হচ্ছে। প্রথমত, শেখ হাসিনার কথাগুলো বাংলাদেশে কী ধরনের প্রভাব ফেলে বা সরকার কী ধরনের প্রতিক্রিয়া দেখায় সেটা পরখ করে দেখা যাচ্ছে। মানে ইংরেজিতে যাকে বলে টেস্টিং দ্য ওয়াটার।\"\n\n\"আর দ্বিতীয়ত, আওয়ামী লীগের হতোদ্যম নেতাকর্মীদেরও একটা বার্তা দেওয়া যাচ্ছে, যে দেখো শেখ হাসিনা দলের হাল ঠিকই ধরে রেখেছেন এবং ভারতও পুরোপুরি তার পাশেই আছে\", বলছিলেন তিনি।\n\nফলে অন্যভাবে বললে শেখ হাসিনার এই সব সাক্ষাৎকারের মধ্যে দিয়ে ভারতেরও কিছু স্বার্থ চরিতার্থ হচ্ছে, এমনটাও অনেকে মনে করছেন।\n\nবিবিসি বাংলার হোয়াটসঅ্যাপ চ্যানেল ফলো করতে এখানে ক্লিক/ট্যাপ করুন\n\nলন্ডন-ভিত্তিক লেখক ও জিওপলিটিক্যাল অ্যানালিস্ট প্রিয়জিৎ দেবসরকার ভারতে শেখ হাসিনার প্রথম দিনটি থেকে আজ পর্যন্ত তার অবস্থানের নানা দিক গভীরভাবে ফলো করছেন এবং তা নিয়ে লেখালেখিও করছেন।\n\nতিনি মনে করেন, শেখ হাসিনা ভারতে পা রাখার পরই তাকে যেভাবে কঠোর গোপনীয়তা আর নিশ্ছিদ্র নিরাপত্তায় মুড়ে ফেলা হয়েছিল তার সঙ্গে কোভিড লকডাউনের অনেক মিল আছে।\n\n\"মহামারির সময় লকডাউনে যেভাবে রাতারাতি সব বন্ধ করে দেওয়া হয়েছিল, মানুষকে বাধ্য হয়ে গৃহবন্দি হতে হয়েছিল তার ক্ষেত্রেও ব্যাপারটা ছিল অনেকটা সে রকম। কোভিড নিয়ে সরকার যেমন কোনো ঝুঁকি নিতে পারেনি, শেখ হাসিনার নিরাপত্তার সঙ্গেও কোনো আপস সম্ভব ছিল না।\"\n\n\"কিন্তু লকডাউন তো আর অনন্তকাল ধরে চলতে পারে না। কোভিড লকডাউন যেমন একটা সময় ধাপে ধাপে তুলে নেওয়া হয়েছে, শেখ হাসিনার ক্ষেত্রেও বিধিনিষেধগুলো পর্যায়ক্রমে তুলে নিতেই হতো, আর এখন ঠিক সেটাই হচ্ছে\", বলছিলেন মি দেবসরকার।\n\nগত বছরের ৫ই অগাস্ট ভারতে এসে নামার পর শেখ হাসিনা দলীয় নেতাকর্মীদের উদ্দেশে অনলাইনে রেকর্ডেড ভাষণ দেন বেশ কয়েক সপ্তাহ পর।\n\nএরপর তিনি লন্ডনে আওয়ামী লীগের একটি অনুষ্ঠানে 'লাইভ' ভাষণ দেন। তারপর একে একে 'সিগনালে'র মতো মেসেঞ্জার প্ল্যাটফর্মে যুক্ত হয়ে বা ইউটিউবে লাইভ এসে তিনি একের পর এক ভাষণ দিতে শুরু করেন।\n\nযথারীতি তার এই সব বক্তব্য প্রচারকে কেন্দ্র করে দিল্লি ও ঢাকার মধ্যে কূটনৈতিক অস্বস্তি বাড়তে থাকে। তবে দিল্লি কখনোই তার মুখে রাশ টানেনি, বরং ধীরে ধীরে 'লাগাম' শিথিল করা হয়েছে।\n\nছবির উৎস, Getty Images\n\nভারতে আসার বেশ কয়েক মাস পর তিনি আওয়ামী লীগের বাছাই করা জনাকয়েক নেতার সঙ্গে সশরীরে দেখা করেন। তবে সেই বৈঠকও আয়োজন করা হয় তার এখনকার 'বাসস্থান' থেকে দূরে অন্য কোনো জায়গায়।\n\nএরও কিছুদিন পর তিনি একই সঙ্গে তিনটি আন্তর্জাতিক গণমাধ্যমে 'লিখিত' প্রশ্নোত্তরে সাক্ষাৎকার দেন। খুব শিগগিরি আরো কিছু গণমাধ্যমে একই ধরনের 'সাক্ষাৎকার' বেরোবে বলে দিল্লিতে বিবিসি আভাস পেয়েছে।\n\nফেব্রুয়ারিতে বাংলাদেশের নির্বাচনের আগে শেখ হাসিনাকে যদি ভিডিও ক্যামেরার সামনে বসে সাক্ষাৎকার দিতে দেখা যায়, তাহলেও বোধহয় অবাক হওয়ার কিছু নেই।\n\nপ্রিয়জিৎ দেবসরকার ঠিক এই কারণেই বলছিলেন, \"ভারত এখন তার বিশেষ এই অতিথির 'আনলকিং'-এর প্রক্রিয়া শুরু করে দিয়েছে।\"\n\n\"এটায় শেষ পর্যন্ত তারা কতদূর এগোবে, দিল্লিতে বসে তিনি প্রকাশ্য চলাফেরা, অবাধ গতিবিধি বা রাজনৈতিক কর্মকান্ড সামনে কতদূর কী করতে পারবেন সেটা অবশ্য আরো নানা ফ্যাক্টরের ওপরে নির্ভর করছে।\"\n\n© 2025 বিবিসি। বাইরের কোন সাইটের তথ্যের জন্য বিবিসি দায়বদ্ধ নয়। বাইরের লিংক সম্পর্কে বিবিসির দৃষ্টিভঙ্গি সম্বন্ধে পড়ুন।"
    }
  ],
  "errors": []
}